[
    {
        "id": 1,
        "tieuDe": "Sau đại trùng tu nhan sắc, Thúy Vi tự tin với body nóng bỏng",
        "trichDan": "Dù có chiều cao khiêm tốn cùng chỉ số cân nặng 44kg, nhưng hot girl Cà Mau - Thúy Vi sở hữu body nóng bỏng không thua kém bất cứ mỹ...",
        "noiDung": "Một vài năm trở lại, cái tên hot girl Cà Mau - Thúy Vi bất ngờ nổi tiếng và được nhiều người biết đến kể từ sau scandal tình ái với thiếu gia Phan Thành. Dù không có tài năng nghệ thuật, không phải là nghệ sĩ showbiz nhưng cô nàng điềm nhiên lấn sân làng giải trí và gặt hái được không ít... tiền bạc.",
        "anh": "https://kenh14cdn.com/2017/1-1506422137960.jpg"
    },
    {
        "id": 2,
        "tieuDe": "'Bạn thân nóng bỏng' gây chú ý hơn cả Nhã Phương khi chụp chung ảnh là ai?",
        "trichDan": "mot",
        "noiDung": "Trước đây, các MV ca nhạc luôn hướng đến mục tiêu chỉ có độ dài 3-5 phút là đủ, đủ ở đây tức là vừa đảm bảo mục tiêu lan toả rộng, vừa giữ chân khán giả ngồi lại theo dõi tới giây cuối cùng. Tuy nhiên, vài năm trở lại đây, ca sĩ Việt đã chứng minh điều ngược lại khi sản phẩm âm nhạc có độ dài 9-10 phút, hay thậm chí là 30-40 phút cũng",
        "anh": "http://kenh14cdn.com/2017/0-1507285735201.jpg"
    },{
        "id": 3,
        "tieuDe": "Ca sĩ Việt làm series MV, phim ca nhạc: Công thức một màu hay chiến lược khôn ngoan?",
        "trichDan": "mot",
        "noiDung": "Tuy nhiên, ngoài những thành công ở con số hiển hiện trên Youtube, các bảng xếp hạng âm nhạc, không phải sản phẩm mang mác phần 2, phần 3 nào cũng ngẫu nhiên đạt thành công. Dựa trên theo dõi ở các sản phẩm âm nhạc gần đây như MV Rời bỏ và Chấp nhận của Hòa Minzy, MV",
        "anh": "https://steamuserimages-a.akamaihd.net/ugc/27352972698200349/F4B9A1E2CB04F6EFFBF29D0C496F2B0FDB4BE89D/"
    },
    {
        "id": 4,
        "tieuDe": "Series MV, phim ca nhạc với nội dung dài dằng dặc như bộ phim điện ảnh",
        "trichDan": "mot",
        "noiDung": "Khoan nói về xu hướng làm sản phẩm âm nhạc nhiều phần của Vpop những năm gần đây. Một điều thực tế và rất rõ ràng cho quyết định bỏ tiền tỷ đầu tư thực hiện một MV, phim ca nhạc phần 2, phần 3… chính là tận dụng sức nóng từ sản phẩm đi ",
        "anh": "http://tiplamdep.net/wp-content/uploads/2018/03/photo-24-1477879948981.jpg"
    },{
        "id": 5,
        "tieuDe": "Trước đây, các MV ca nhạc luôn hướng đến mục tiêu chỉ có độ dài",
        "trichDan": "mot",
        "noiDung": "Việc lợi dụng thành công từ sản phẩm trước để cộng hưởng cho sản phẩm sau đã là bước đi mà nhiều ca sĩ rất chịu khó thực hiện. Mặc dù điều này đòi hỏi họ phải nắm trong tay nội dung kịch bản tốt, có đường dây xuyên suốt từ phần 1 tới phần 2",
        "anh": "http://img.lovelywind.net/upload/sub000000/Hyobin_136_1_1_180923083222.jpg"
    },
    {
        "id": 6,
        "tieuDe": "Tuy nhiên, vài năm trở lại đây, ca sĩ Việt đã chứng minh điều ngược ",
        "trichDan": "mot",
        "noiDung": "Không chỉ thu hút sự chú ý cho một ca khúc ở trong thời điểm phát hành, những MV được sản xuất theo dạng drama còn có tác dụng kéo dài sự mong đợi của khán giả cho sản phẩm tiếp theo. Sau cái kết lấp lửng và gây ức chế cho nhiều khán giả ở ",
        "anh": "https://hotbae69.com/wp-content/uploads/2018/06/hotgirl_trangnguyen_4_6_2018_hotgirl_anh_0.jpg"
    }
]